{
	"深圳 孔雀计划":{
		"标准": null,
		"奖励力度": [
			"第一、A类人才(300万元直接奖励补贴)",
			"第二、B类人才(200万元直接奖励补贴)",
			"第三、C类人才(160万元直接奖励补贴)",
			"奖励补贴按五年任期分次发放，每任期年度每人发放1次，每次发放最高金额分别如下：两院院士和杰出人才为120万元；国家级领军人才和A类人才为60万元；地方级领军人才和B类人才40万元；后备级人才和C类人才32万元。"
		],
		"href": "http://www.gaoxinbutie.com/haiwairencai/"
	},
	"南京 宁聚计划": {
		"标准": [
			"1.符合条件的16至24岁失业青年和毕业前6个月在校高校大学生（含通过教育部相关机构学历学位认证的留学归国人员）",
			"2.研究生以上学历及40周岁以下的本科学历人才（含留学回国），中级以上职称及三级以上的技术技能人才",
			"3. 外地全日制普通高校应届毕业生，或尚未拿到毕业证书但已领取高校《双向选择就业推荐表》的应届大学生"
		],
		"奖励力度": [
			"1对遴选出的青年大学生优秀创业项目分等次给予10-50万元的资助，资助资金一半由市紫金投资集团天使基金进行股权投资，一半由政府无偿补助。",
			"2. 在本市就业创业的高校毕业生，经核准，最长可申领3年租房补贴，其中学士（高级工及以上）每人每月600元，硕士每人每月800元，博士每人每月2000元。",
			"3. 青年大学生在南京实现首次创业，领取营业执照后，给予一次性2000元的开业补贴。正常经营纳税6个月以上的，再给予一次性4000元的创业成功奖励。"
		],
		"href": "http://njrc.gov.cn/policy/info/11289"
	},
	"天津 海河英才计划": {
		"标准": [
			"本科生，不超过40周岁",
			"研究生，不超过45周岁",
			"博士学位的研究生无年龄限制",
			"副高级及以上职称资格",
			"金融和建筑行业特定职业资格",
			"其他行业特定职业资格",
			"高级工，不超过35周岁",
			"技师，不超过40周岁",
			"高级技师，不超过50周岁",
			"符合要求的企业创业者",
			"创业团队中的其他核心人才",
			"特定行业的急需型人才"
		],
		"奖励力度": [
			"1.对顶尖高层次创新人才及创业领军人才，给予最高1000万元科研经费或科技成果转化资金补助，以及最高200万元奖励资助。",
			"2.对引进的世界技能大赛获奖者或专家教练组长、国家级技能竞赛一等奖获得者等，给予最高50万元奖励资助。每年评选10名“海河工匠”，给予每人20万元奖励",
			"3.对创业型人才落户，只要来天津创办企业满１年，且累计缴税10万元以上的也可落户"
		],
		"href": "https://www.tjhukou.com/2855"
	},
	"广州 红棉计划": {
		"标准": [
			"1.创业项目须符合我市产业发展优化升级需要或我市社会事业发展的重点规划要求，并具有较大市场发展潜力。“红棉”计划优先扶持符合我市战略性新兴产业和现代服务业（如金融、科技中介、文化创意等）发展要求的项目。",
			"2.企业创办人应在海外取得硕士及以上学位，具有3年及以上海外相关领域工作经验或取得博士学位、具有2年及以上海外相关领域工作经验、或具有中高级技术职称、担任中高级领导管理职务2 年以上，年龄在55周岁以下，每年在穗工作累计不少于6个月，担任企业法人代表或副总经理以上管理职务。",
			"3.创办人未获广州市“广州创新创业领军人才百人计划”（简称“百人计划”）或其他高层次人才政策扶持资助。"
		],
		"奖励力度": [
			"1.“红棉”计划对海外人才申报的创业项目进行评审，依据评审结果，对符合扶持条件的企业，提供30-100万元的创业资金资助。其中原则上对科技类项目的企业提供50-100万元创业资金资助；对非科技类项目的企业提供30-50万元的创业资金资助。",
			"2.各区应对获得“红棉”计划资助的落户企业做好孵化培育服务。",
			"3.获得“红棉”计划资助并符合条件的海外人才，其在出入境、居留、入户、子女教育、配偶来穗工作、购房和租房等方面所享受的待遇，可按照《广州市鼓励留学人员来穗工作规定》（穗府〔1999〕10号）、《关于鼓励海外高层次人才来穗创业和工作的办法》（穗字〔2008〕18号）和《中共广州市委、广州市人民政府关于加快吸引培养高层次人才的意见》（穗字〔2010〕11号）等有关规定执行。",
			"4.鼓励成长良好的“红棉”计划企业带头人申报广州市“百人计划”资助。"
		],
		"href": "http://www.ocs-gz.gov.cn/news/detail/2602"
	},
	"浙江 海鸥计划": {
		"标准": [
			"连续３年以上，每年在浙江省内工作２个月以上、６个月以下的海外高层次创新人才"
		],
		"奖励力度": [
			"除了每人５０万元的一次性奖励，浙江省还将根据引进人才的实际需要，提供出入境、医疗、保险等多方面的优惠便利"
		],
		"href": "http://www.gov.cn/gzdt/2011-02/25/content_1810562.htm"
	}
}